Repository: cuongpham2107/Shipping_plugin_Basic
Catalog: languages/ec-product-plugin-*.po
Languages: vi

source: Create as many Custom Post Types as you want.
vi: Tạo nhiều loại bài đăng tùy chỉnh như bạn muốn.

source: Custom login setting Field
vi: Trường cài đặt đăng nhập tùy chỉnh

source: Upload image
vi: Tải lên hình ảnh

source: Manage the Sections and Features of this Plugin by activating the checkboxes from the following list.
vi: Quản lý các Phần và Tính năng của Plugin này bằng cách kích hoạt các hộp kiểm từ danh sách sau.

source: Activate Custom Login
vi: Kích hoạt Tùy chỉnh Đăng nhập

source: Activate CPT Manager
vi: Kích hoạt Trình quản lý CPT

source: Custom Login
vi: Tuỳ chỉnh đăng nhập

source: Logo Login
vi: Logo Trang đăng nhập

source: Background Color Login
vi: Tuỳ chỉnh mầu nền trang đăng nhập

source: Custom Post Types
vi: Loại bài đăng tùy chỉnh

source: CPT Manager
vi: Quản lý CPT

source: Custom Post Type Manager
vi: Trình quản lý loại bài đăng tùy chỉnh

source: Custom Post Type ID
vi: ID loại bài đăng tùy chỉnh

source: Singular Name
vi: Tên số ít

source: Plural Name
vi: Tên số nhiều

source: Public
vi: Công cộng

source: Archive
vi: Lưu trữ

source: All
vi: Tất cả

source: Add New
vi: Thêm mới

source: Set Featured Image
vi: Tải lên hình ảnh

source: Dashboard
vi: Quản trị

source: Ec_product Plugin
vi: Ec_product tiện ích

source: Settings Manager
vi: Quản lý cài đặt

source: Manage Settings
vi: Quản lý cài đặt

source: Update
vi: Cập nhập

source: About
vi: Giới thiệu

source: CPT Manage
vi: Tuỳ chỉnh bài đăng

source: Setting Login
vi: Cài đặt trang đăng nhập
